const testData = {
  buttons: [
    {
      id: 1,
      default_text: "Да"
    },
    {
      id: 2,
      default_text: "Нет"
    }
  ],
  texts: [
    {
      id: 1,
      title: "О нас",
      default_text: "Привет! Я — бот Комитета «Гражданское Содействие», благотворительной организации помощи беженцам и мигрантам.  \n" +
        "\n" +
        "Я постараюсь помочь вам оформить регистрацию в России! Поехали?"
    },
    {
      id: 2,
      title: "Термины",
      default_text: "РАЗБЕРЕМСЯ В ТЕРМИНАХ \n" +
        "\n" +
        "Термин «прописка» использовался в СССР, сейчас его в законе нет. «Прописку» заменило слово «регистрация».\n" +
        "\n" +
        "Регистрация бывает двух видов – «временная регистрация» (по месту пребывания)  и «постоянная регистрация» (по месту жительства)!\n" +
        "\n" +
        "«Миграционный учет» – это то же самое, что и регистрация, но в отношении иностранных граждан и лиц без гражданства.\n" +
        "\n" +
        "!!! Если вы случайно выбрали не тот вариант ответа, который хотели, вы всегда можете вернуться к предыдущему вопросу и повторно выбрать нужную опцию ? !!!\n" +
        "\n" +
        "Итак, начнем?\n"
    }
  ]
}

export default testData
